### Правила командных встреч

Командные встречи проводятся регулярно два раза в неделю. На ней учавствуют менеджер курсов, кураторы, СММ-менеджер и менедежер проектов.
Презентации проводят кураторы текущих незапущенных курсов. На презентацию одного курса отводится 5-7 мин. За это время куратору курса надо успеть рассказать команде следующее:

1. Какая у курса концепция (если вы выступаете первый раз) — страница курса
2. Как с организацией курса? — Wrike Meetings Timeline
3. Какие показатели? — dashboard:
    * сколько набираем обычно
    * сколько в последний раз
    * сколько хотим набрать
    * сколько сейчас
    * сколько оплатили
    * кто эти люди?
4. Какой сценарий продвижения? — ChannelKit, stats:
    * Что зашло, а что нет?
    * Что осталось?

После этого у команды есть 5-10 минут на обсуждение.
